Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Priority tip
af: Prioriteitsfooitjie
ar: إكرامية الأولوية
bg: Приоритетен бакшиш
bn: অগ্রাধিকার টিপ
ca: Propina de prioritat
cs: Prioritní spropitné
da: Prioritetstip
de: Prioritäts-Tipp
el: Φιλοδώρημα προτεραιότητας
es: Propina de prioridad
et: Prioriteedijootraha
fa: انعام اولویت
fi: Prioriteettijuomaraha
fr: Pourboire de priorité
he: תשר עדיפות
hi: प्राथमिकता टिप
hr: Prioritetna napojnica
hu: Prioritási borravaló
id: Tip prioritas
is: Forgangsþjórfé
it: Mancia di priorità
ja: 優先チップ
ko: 우선 팁
lt: Prioriteto arbatpinigiai
lv: Prioritātes dzeramnauda
ml: മുൻഗണനാ ടിപ്പ്
mr: प्राधान्य टीप
ms: Tip keutamaan
nb: Prioritetstips
nl: Prioriteitsfooi
pa: ਤਰਜੀਹ ਟਿਪ
pl: Napiwek priorytetowy
pt_br: Gorjeta de prioridade
ro: Bacșiș de prioritate
ru: Приоритетные чаевые
sk: Prioritné prepitné
sl: Prednostna napitnina
sr: Prioritetna napojnica
sv: Prioritetsdricks
sw: Bakshishi ya kipaumbele
ta: முன்னுரிமை டிப்
te: ప్రాధాన్యత టిప్
th: ทิปลำดับความสำคัญ
tr: Öncelik bahşişi
uk: Пріоритетні чайові
ur: ترجیحی ٹِپ
vi: Tiền boa ưu tiên
zh_hans: 优先小费
zh_hant: 優先小費

source: Privacy
af: Privaatheid
ar: الخصوصية
bg: Поверителност
bn: গোপনীয়তা
ca: Privacitat
cs: Soukromí
da: Anonymitet
de: Datenschutz
el: Απόρρητο
es: Privacidad
et: Privaatsus
fa: حریم خصوصی
fi: Tietosuoja
fil: Pagkapribado
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
is: Persónuvernd
ja: プライバシーポリシー
ko: 개인정보 처리방침
lt: Privatumas
lv: Konfidencialitāte
ml: സ്വകാര്യത
mr: गोपनीयता
ms: Privasi
nb: Personvern
pa: ਨਿੱਜਤਾ
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальностью
sk: Súkromie
sl: Zasebnost
sr: Приватност
sv: Sekretess
sw: Faragha
ta: தனியுரிமை
te: గోప్యత
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
ur: رازداری
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

source: Privacy mask
af: Privaatheidsmasker
ar: قناع الخصوصية
bg: Маска за поверителност
bn: গোপনীয়তা মাস্ক
ca: Màscara de privadesa
cs: Maska soukromí
da: Privatlivsmaske
de: Datenschutzmaske
el: Μάσκα απορρήτου
es: Máscara de privacidad
et: Privaatsusmask
fa: ماسک حریم خصوصی
fi: Yksityisyysnaamio
fr: Masque de confidentialité
he: מסכת פרטיות
hi: गोपनीयता मास्क
hr: Maska privatnosti
hu: Adatvédelmi maszk
id: Masker privasi
is: Persónuverndarmaski
it: Maschera di privacy
ja: プライバシーマスク
ko: 프라이버시 마스크
lt: Privatumo kaukė
lv: Privātuma maska
ml: സ്വകാര്യതാ മാസ്ക്
mr: गोपनीयता मास्क
ms: Topeng privasi
nb: Personvernmaske
nl: Privacymasker
pa: ਪਰਦੇਦਾਰੀ ਮਾਸਕ
pl: Maska prywatności
pt_br: Máscara de privacidade
ro: Mască de confidențialitate
ru: Маска приватности
sk: Maska súkromia
sl: Maska zasebnosti
sr: Маска приватности
sv: Integritetsmask
sw: Kinyago cha faragha
ta: தனியுரிமை மறைப்பு
te: గోప్యతా ముసుగు
th: หน้ากากความเป็นส่วนตัว
tr: Gizlilik maskesi
uk: Маска приватності
ur: پرائیویسی ماسک
vi: Mặt nạ riêng tư
zh_hans: 隐私遮罩
zh_hant: 隱私遮罩

source: Privacy Policy
af: Privaatheidsbeleid
ar: ‏سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
et: Privaatsuspoliitika
fa: سیاست حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Privacy
fr: Politique de confidentialité
he: ‏מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
is: Persónuverndarstefna
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
lt: Privatumo politika
lv: Privātuma politika
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pa: ਗੋਪਨੀਯਤਾ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politică de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sl: Pravilnik o zasebnosti
sr: Политика приватности
sv: Integritetspolicy
sw: Sera ya Faragha
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Private key
af: Privaatsleutel
ar: المفتاح الخاص
bg: Частен ключ
bn: প্রাইভেট কী
ca: Clau privada
cs: Soukromý klíč
da: Privat nøgle
de: Privater Schlüssel
el: Ιδιωτικό κλειδί
es: Clave privada
et: Privaatvõti
fa: کلید خصوصی
fi: Yksityisavain
fr: Clé privée
he: מפתח פרטי
hi: निजी कुंजी
hr: Privatni ključ
hu: Privát kulcs
id: Kunci privat
is: Einkalykill
it: Chiave privata
ja: 秘密鍵
ko: 개인 키
lt: Privatusis raktas
lv: Privātā atslēga
ml: പ്രൈവറ്റ് കീ
mr: खाजगी किल्ली
ms: Kunci peribadi
nb: Privat nøkkel
nl: Privésleutel
pa: ਨਿੱਜੀ ਕੁੰਜੀ
pl: Klucz prywatny
pt_br: Chave privada
ro: Cheie privată
ru: Приватный ключ
sk: Súkromný kľúč
sl: Zasebni ključ
sr: Приватни кључ
sv: Privat nyckel
sw: Ufunguo wa faragha
ta: தனிப்பட்ட சாவி
te: ప్రైవేట్ కీ
th: คีย์ส่วนตัว
tr: Özel anahtar
uk: Приватний ключ
ur: پرائیویٹ کلید
vi: Khóa riêng
zh_hans: 私钥
zh_hant: 私鑰

source: Protocol fee
af: Protokolfooi
ar: رسوم البروتوكول
bg: Такса за протокол
bn: প্রোটোকল ফি
ca: Comissió de protocol
cs: Poplatek protokolu
da: Protokolgebyr
de: Protokollgebühr
el: Χρέωση πρωτοκόλλου
es: Comisión del protocolo
et: Protokolli tasu
fa: کارمزد پروتکل
fi: Protokollamaksu
fr: Frais de protocole
he: עמלת פרוטוקול
hi: प्रोटोकॉल शुल्क
hr: Naknada protokola
hu: Protokolldíj
id: Biaya protokol
is: Samskiptareglugjald
it: Commissione di protocollo
ja: プロトコル手数料
ko: 프로토콜 수수료
lt: Protokolo mokestis
lv: Protokola maksa
ml: പ്രോട്ടോക്കോൾ ഫീസ്
mr: प्रोटोकॉल शुल्क
ms: Yuran protokol
nb: Protokollgebyr
nl: Protocolkosten
pa: ਪ੍ਰੋਟੋਕੋਲ ਫੀਸ
pl: Opłata protokołu
pt_br: Taxa do protocolo
ro: Comision de protocol
ru: Комиссия протокола
sk: Poplatok protokolu
sl: Provizija protokola
sr: Naknada protokola
sv: Protokollavgift
sw: Ada ya itifaki
ta: நெறிமுறை கட்டணம்
te: ప్రోటోకాల్ ఫీజు
th: ค่าธรรมเนียมโปรโตคอล
tr: Protokol ücreti
uk: Комісія протоколу
ur: پروٹوکول فیس
vi: Phí giao thức
zh_hans: 协议费用
zh_hant: 協定費用

source: Proving you saved the phrase locks the wallet to you, not us.
af: Deur te bewys dat jy die frase gestoor het, koppel jy die beursie aan jou, nie aan ons nie.
ar: إثبات أنك حفظت العبارة يربط المحفظة بك، وليس بنا.
bg: Доказването, че сте запазили фразата, обвързва портфейла с вас, а не с нас.
bn: আপনি ফ্রেজ সংরক্ষণ করেছেন তা প্রমাণ করা ওয়ালেটটিকে আপনার সাথে আবদ্ধ করে, আমাদের সাথে নয়।
ca: Demostrar que has desat la frase vincula la cartera a tu, no a nosaltres.
cs: Prokázáním, že jste frázi uložili, se peněženka uzamkne k vám, ne k nám.
da: At bevise, du har gemt sætningen, knytter wallet til dig, ikke os.
de: Indem du beweist, dass du die Phrase gespeichert hast, wird die Wallet an dich gebunden, nicht an uns.
el: Η απόδειξη ότι αποθηκεύσατε τη φράση κλειδώνει το πορτοφόλι σε εσάς, όχι σε εμάς.
es: Demostrar que guardaste la frase vincula la cartera a ti, no a nosotros.
et: Tõestus, et oled fraasi salvestanud, seob rahakoti sinuga, mitte meiega.
fa: اثبات اینکه عبارت را ذخیره کرده‌اید، کیف پول را به شما قفل می‌کند، نه به ما.
fi: Sen todistaminen, että tallensit lauseen, sitoo lompakon sinuun, ei meihin.
fil: Sa pagpapatunay na nai-save mo ang phrase, nakatali ang wallet sa iyo, hindi sa amin.
fr: Prouver que vous avez sauvegardé la phrase lie le portefeuille à vous, pas à nous.
he: הוכחה שהביטוי נשמר על ידך נועלת את הארנק אליך, לא אלינו.
hi: यह साबित करना कि आपने फ़्रेज़ सहेजा है, वॉलेट को आपसे जोड़ता है, हमसे नहीं।
hr: Dokazivanje da ste spremili frazu veže novčanik za vas, ne za nas.
hu: Annak bizonyítása, hogy elmentetted a kifejezést, a tárcát hozzád köti, nem hozzánk.
id: Membuktikan Anda menyimpan frasa mengunci dompet kepada Anda, bukan kami.
is: Að sanna að þú hafir vistað setninguna læsir veskinu við þig, ekki okkur.
it: Dimostrare di aver salvato la frase lega il wallet a te, non a noi.
ja: フレーズを保存したことを証明することで、ウォレットは私たちではなくあなたに紐付けられます。
ko: 문구를 저장했음을 증명함으로써 지갑이 우리가 아닌 당신에게 잠깁니다.
lt: Įrodydami, kad išsaugojote frazę, susiejate piniginę su savimi, o ne su mumis.
lv: Apliecinot, ka esat saglabājis frāzi, jūs piesaistāt maku sev, nevis mums.
ml: നിങ്ങൾ വാക്യം സംരക്ഷിച്ചതായി തെളിയിക്കുന്നത് വാലറ്റിനെ നിങ്ങളിലേക്കാണ് ലോക്ക് ചെയ്യുന്നത്, ഞങ്ങളിലല്ല.
mr: तुम्ही फ्रेज सेव्ह केल्याचं सिद्ध केल्यानं वॉलेट तुमच्याशी जोडलं जातं, आमच्याशी नाही.
ms: Membuktikan anda telah menyimpan frasa mengunci dompet kepada anda, bukan kepada kami.
nb: Å bevise at du har lagret frasen, binder lommeboken til deg, ikke oss.
nl: Door te bewijzen dat je de zin hebt opgeslagen, koppel je de wallet aan jou, niet aan ons.
pa: ਇਹ ਸਾਬਤ ਕਰਨਾ ਕਿ ਤੁਸੀਂ ਫਰੇਜ਼ ਸੇਵ ਕੀਤੀ ਹੈ, ਵਾਲਿਟ ਨੂੰ ਤੁਹਾਡੇ ਨਾਲ ਜੋੜਦਾ ਹੈ, ਸਾਡੇ ਨਾਲ ਨਹੀਂ।
pl: Udowodnienie, że zapisałeś frazę, przypisuje portfel Tobie, a nie nam.
pt_br: Provar que você salvou a frase vincula a carteira a você, não a nós.
ro: Demonstrând că ai salvat fraza, portofelul este blocat la tine, nu la noi.
ru: Подтверждение того, что вы сохранили фразу, привязывает кошелёк к вам, а не к нам.
sk: Preukázanie, že ste si frázu uložili, viaže peňaženku na vás, nie na nás.
sl: Dokazovanje, da ste frazo shranili, zaklene denarnico na vas, ne na nas.
sr: Доказивање да сте сачували фразу везује новчаник за вас, не за нас.
sv: Att bevisa att du sparat frasen låser plånboken till dig, inte oss.
sw: Kuthibitisha umehifadhi kifungu hufunga pochi kwako, si kwetu.
ta: சொற்றொடரைச் சேமித்துள்ளீர்கள் என்பதை நிரூபிப்பதன் மூலம் பணப்பை உங்களுடன் கட்டப்படுகிறது, எங்களுடன் அல்ல.
te: మీరు ఫ్రేజ్‌ను సేవ్ చేశారని నిరూపించడంతో వాలెట్ మీకే లాక్ అవుతుంది, మాకు కాదు.
th: การพิสูจน์ว่าคุณบันทึกวลีไว้แล้วจะล็อกกระเป๋าเงินไว้กับคุณ ไม่ใช่เรา
tr: İfadeyi kaydettiğinizi kanıtlamak, cüzdanı bize değil, size kilitler.
uk: Підтвердження того, що ви зберегли фразу, прив’язує гаманець до вас, а не до нас.
ur: یہ ثابت کرنا کہ آپ نے فریز محفوظ کر لیا ہے، والٹ کو آپ سے جوڑتا ہے، ہم سے نہیں۔
vi: Chứng minh bạn đã lưu cụm từ sẽ khóa ví về bạn, không phải chúng tôi.
zh_hans: 证明你保存了短语,将钱包绑定到你,而不是我们。
zh_hant: 證明你儲存了片語,將錢包綁定到你,而不是我們。

source: Public test addresses
af: Openbare toetsadresse
ar: ‏عناوين اختبار عامة
bg: Публични тестови адреси
bn: পাবলিক টেস্ট ঠিকানা
ca: Adreces públiques de prova
cs: Veřejné testovací adresy
da: Offentlige testadresser
de: Öffentliche Testadressen
el: Δημόσιες διευθύνσεις δοκιμής
es: Direcciones de prueba públicas
et: Avalikud testaadressid
fa: آدرس‌های آزمایشی عمومی
fi: Julkiset testiosoitteet
fil: Pampublikong test addresses
fr: Adresses de test publiques
he: ‏כתובות בדיקה ציבוריות
hi: सार्वजनिक परीक्षण पते
hr: Javne testne adrese
hu: Nyilvános tesztcímek
id: Alamat tes publik
is: Opinber prufuvistföng
it: Indirizzi di test pubblici
ja: 公開テストアドレス
ko: 공개 테스트 주소
lt: Vieši bandymo adresai
lv: Publiskās pārbaudes adreses
ml: പൊതു ടെസ്റ്റ് വിലാസങ്ങൾ
mr: सार्वजनिक चाचणी पत्ते
ms: Alamat ujian awam
nb: Offentlige testadresser
nl: Openbare testadressen
pa: ਜਨਤਕ ਟੈਸਟ ਪਤੇ
pl: Publiczne adresy testowe
pt_br: Endereços públicos de teste
ro: Adrese publice de testare
ru: Публичные тестовые адреса
sk: Verejné testovacie adresy
sl: Javni preizkusni naslovi
sr: Јавне тест адресе
sv: Offentliga testadresser
sw: Anwani za majaribio za umma
ta: பொது சோதனை முகவரிகள்
te: పబ్లిక్ టెస్ట్ చిరునామాలు
th: ที่อยู่ทดสอบสาธารณะ
tr: Genel test adresleri
uk: Публічні тестові адреси
ur: پبلک ٹیسٹ پتے
vi: Địa chỉ thử công khai
zh_hans: 公开测试地址
zh_hant: 公開測試地址

source: QR code for %@ address
af: QR-kode vir %@-adres
ar: رمز QR لعنوان %@
bg: QR код за адрес %@
bn: %@ ঠিকানার QR কোড
ca: Codi QR de l’adreça de %@
cs: QR kód pro adresu %@
da: QR-kode for %@-adresse
de: QR-Code für %@-Adresse
el: Κωδικός QR για τη διεύθυνση %@
es: Código QR de la dirección de %@
et: QR-kood aadressi %@ jaoks
fa: کد QR برای نشانی %@
fi: %@-osoitteen QR-koodi
fil: QR code para sa %@ address
fr: Code QR de l’adresse %@
he: קוד QR לכתובת %@
hi: %@ पते का QR कोड
hr: QR kod za %@ adresu
hu: QR-kód a(z) %@ címhez
id: Kode QR untuk alamat %@
is: QR-kóði fyrir %@ fang
it: Codice QR per l’indirizzo %@
ja: %@ アドレスの QR コード
ko: %@ 주소 QR 코드
lt: QR kodas adresui %@
lv: QR kods adresei %@
ml: %@ വിലാസത്തിനായുള്ള QR കോഡ്
mr: %@ पत्त्यासाठी QR कोड
ms: Kod QR untuk alamat %@
nb: QR-kode for %@-adresse
nl: QR-code voor %@-adres
pa: %@ ਪਤੇ ਲਈ QR ਕੋਡ
pl: Kod QR adresu %@
pt_br: Código QR do endereço de %@
ro: Cod QR pentru adresa %@
ru: QR-код адреса %@
sk: QR kód pre adresu %@
sl: QR-koda za naslov %@
sr: QR код за %@ адресу
sv: QR-kod för %@-adress
sw: Msimbo wa QR kwa anwani ya %@
ta: %@ முகவரிக்கான QR குறியீடு
te: %@ చిరునామా కోసం QR కోడ్
th: คิวอาร์โค้ดสำหรับที่อยู่ %@
tr: %@ adresi için QR kodu
uk: QR-код адреси %@
ur: %@ ایڈریس کے لیے QR کوڈ
vi: Mã QR cho địa chỉ %@
zh_hans: %@ 地址的二维码
zh_hant: %@ 地址的 QR 碼

source: QR code for %@ address on %@
af: QR-kode vir %1$@-adres op %2$@
ar: رمز QR لعنوان %1$@ على %2$@
bg: QR код за адрес %1$@ в %2$@
bn: %2$@-এ %1$@ ঠিকানার QR কোড
ca: Codi QR de l’adreça de %1$@ a %2$@
cs: QR kód pro adresu %1$@ v síti %2$@
da: QR-kode for %1$@-adresse på %2$@
de: QR-Code für %1$@-Adresse in %2$@
el: Κωδικός QR για τη διεύθυνση %1$@ στο %2$@
es: Código QR de la dirección de %1$@ en %2$@
et: QR-kood aadressi %1$@ jaoks võrgus %2$@
fa: کد QR برای نشانی %@ روی %@
fi: %1$@-osoitteen QR-koodi verkossa %2$@
fil: QR code para sa %1$@ address sa %2$@
fr: Code QR de l’adresse %1$@ sur %2$@
he: קוד QR לכתובת %1$@ ב־%2$@
hi: %2$@ पर %1$@ पते का QR कोड
hr: QR kod za %1$@ adresu na %2$@
hu: QR-kód a(z) %1$@ címhez a(z) %2$@ hálózaton
id: Kode QR untuk alamat %@ di %@
is: QR-kóði fyrir %1$@ fang á %2$@
it: Codice QR per l’indirizzo %1$@ su %2$@
ja: %2$@ 上の %1$@ アドレスの QR コード
ko: %2$@의 %1$@ 주소 QR 코드
lt: QR kodas adresui %1$@ tinkle %2$@
lv: QR kods adresei %1$@ tīklā %2$@
ml: %2$@-ലെ %1$@ വിലാസത്തിനായുള്ള QR കോഡ്
mr: %2$@ वरील %1$@ पत्त्यासाठी QR कोड
ms: Kod QR untuk alamat %1$@ pada %2$@
nb: QR-kode for %1$@-adresse på %2$@
nl: QR-code voor %@-adres op %@
pa: %2$@ ਉੱਤੇ %1$@ ਪਤੇ ਲਈ QR ਕੋਡ
pl: Kod QR adresu %@ w sieci %@
pt_br: Código QR do endereço de %1$@ em %2$@
ro: Cod QR pentru adresa %1$@ pe %2$@
ru: QR-код адреса %1$@ в сети %2$@
sk: QR kód pre adresu %1$@ v sieti %2$@
sl: QR-koda za naslov %1$@ v omrežju %2$@
sr: QR код за %1$@ адресу на %2$@
sv: QR-kod för %1$@-adress på %2$@
sw: Msimbo wa QR kwa anwani ya %1$@ kwenye %2$@
ta: %2$@ இல் %1$@ முகவரிக்கான QR குறியீடு
te: %2$@ లో %1$@ చిరునామా కోసం QR కోడ్
th: คิวอาร์โค้ดสำหรับที่อยู่ %@ บน %@
tr: %2$@ üzerindeki %1$@ adresi için QR kodu
uk: QR-код адреси %1$@ у %2$@
ur: %2$@ پر %1$@ ایڈریس کے لیے QR کوڈ
vi: Mã QR cho địa chỉ %1$@ trên %2$@
zh_hans: %2$@ 上 %1$@ 地址的二维码
zh_hant: %2$@ 上 %1$@ 地址的 QR 碼

source: QR unavailable
af: QR onbeskikbaar
ar: ‏رمز QR غير متوفر
bg: QR не е достъпен
bn: QR অনুপলব্ধ
ca: QR no disponible
cs: QR není dostupný
da: QR utilgængelig
de: QR nicht verfügbar
el: Το QR δεν είναι διαθέσιμο
es: QR no disponible
et: QR pole saadaval
fa: QR در دسترس نیست
fi: QR ei käytettävissä
fil: Hindi available ang QR
fr: QR indisponible
he: ‏QR אינו זמין
hi: QR उपलब्ध नहीं
hr: QR nedostupan
hu: A QR nem érhető el
id: QR tidak tersedia
is: QR ekki tiltækt
it: QR non disponibile
ja: QR は利用できません
ko: QR 사용 불가
lt: QR neprieinamas
lv: QR nav pieejams
ml: QR ലഭ്യമല്ല
mr: QR उपलब्ध नाही
ms: QR tidak tersedia
nb: QR utilgjengelig
nl: QR niet beschikbaar
pa: QR ਉਪਲਬਧ ਨਹੀਂ
pl: QR niedostępny
pt_br: QR indisponível
ro: QR indisponibil
ru: QR недоступен
sk: QR nie je k dispozícii
sl: QR ni na voljo
sr: QR није доступан
sv: QR ej tillgänglig
sw: QR haipatikani
ta: QR கிடைக்கவில்லை
te: QR అందుబాటులో లేదు
th: ไม่มี QR
tr: QR yok
uk: QR недоступний
ur: QR دستیاب نہیں
vi: QR không khả dụng
zh_hans: QR 码不可用
zh_hant: QR 碼無法使用

source: Quote
af: Kwotasie
ar: عرض السعر
bg: Котировка
bn: কোট
ca: Cotització
cs: Nabídka
da: Tilbud
de: Angebot
el: Προσφορά
es: Cotización
et: Pakkumine
fa: نرخ پیشنهادی
fi: Tarjous
fr: Cotation
he: הצעת מחיר
hi: कोट
hr: Ponuda
hu: Árajánlat
id: Penawaran
is: Verðtilboð
it: Quotazione
ja: 見積もり
ko: 견적
lt: Pasiūlymas
lv: Kotējums
ml: ക്വോട്ട്
mr: कोट
ms: Sebut harga
nb: Tilbud
nl: Offerte
pa: ਕੋਟ
pl: Wycena
pt_br: Cotação
ro: Cotație
ru: Котировка
sk: Ponuka
sl: Ponudba
sr: Ponuda
sv: Offert
sw: Nukuu
ta: மேற்கோள்
te: కోట్
th: ใบเสนอราคา
tr: Teklif
uk: Котирування
ur: کوٹ
vi: Báo giá
zh_hans: 报价
zh_hant: 報價

source: Range \(currentRange.shortLabel). From \(start) to \(end). Change \(delta).
af: Reeks \(currentRange.shortLabel). Van \(start) tot \(end). Verandering \(delta).
ar: الفترة \(currentRange.shortLabel). من \(start) إلى \(end). التغير \(delta).
bg: Период \(currentRange.shortLabel). От \(start) до \(end). Промяна \(delta).
bn: পরিসর \(currentRange.shortLabel)। \(start) থেকে \(end) পর্যন্ত। পরিবর্তন \(delta)।
ca: Interval \(currentRange.shortLabel). De \(start) a \(end). Variació \(delta).
cs: Rozsah \(currentRange.shortLabel). Od \(start) do \(end). Změna \(delta).
da: Interval \(currentRange.shortLabel). Fra \(start) til \(end). Ændring \(delta).
de: Zeitraum \(currentRange.shortLabel). Von \(start) bis \(end). Veränderung \(delta).
el: Διάστημα \(currentRange.shortLabel). Από \(start) έως \(end). Μεταβολή \(delta).
es: Intervalo \(currentRange.shortLabel). Desde \(start) hasta \(end). Cambio \(delta).
et: Vahemik \(currentRange.shortLabel). Alates \(start) kuni \(end). Muutus \(delta).
fa: بازهٔ \(currentRange.shortLabel). از \(start) تا \(end). تغییر \(delta).
fi: Aikaväli \(currentRange.shortLabel). \(start)–\(end). Muutos \(delta).
fil: Saklaw \(currentRange.shortLabel). Mula \(start) hanggang \(end). Pagbabago \(delta).
fr: Intervalle \(currentRange.shortLabel). Du \(start) au \(end). Variation \(delta).
he: טווח \(currentRange.shortLabel). מ-\(start) עד \(end). שינוי \(delta).
hi: अवधि \(currentRange.shortLabel). \(start) से \(end) तक. परिवर्तन \(delta).
hr: Raspon \(currentRange.shortLabel). Od \(start) do \(end). Promjena \(delta).
hu: Időtartam: \(currentRange.shortLabel). \(start) – \(end). Változás: \(delta).
id: Rentang \(currentRange.shortLabel). Dari \(start) hingga \(end). Perubahan \(delta).
is: Tímabil \(currentRange.shortLabel). Frá \(start) til \(end). Breyting \(delta).
it: Intervallo \(currentRange.shortLabel). Da \(start) a \(end). Variazione \(delta).
ja: 期間 \(currentRange.shortLabel)。\(start) から \(end) まで。変動 \(delta)。
ko: 범위 \(currentRange.shortLabel). \(start)부터 \(end)까지. 변동 \(delta).
lt: Intervalas \(currentRange.shortLabel). Nuo \(start) iki \(end). Pokytis \(delta).
lv: Diapazons \(currentRange.shortLabel). No \(start) līdz \(end). Izmaiņas \(delta).
ml: ശ്രേണി \(currentRange.shortLabel). \(start) മുതൽ \(end) വരെ. മാറ്റം \(delta).
mr: श्रेणी \(currentRange.shortLabel). \(start) ते \(end) पर्यंत. बदल \(delta).
ms: Julat \(currentRange.shortLabel). Dari \(start) hingga \(end). Perubahan \(delta).
nb: Intervall \(currentRange.shortLabel). Fra \(start) til \(end). Endring \(delta).
nl: Bereik \(currentRange.shortLabel). Van \(start) tot \(end). Verandering \(delta).
pa: ਸੀਮਾ \(currentRange.shortLabel)। \(start) ਤੋਂ \(end) ਤਕ। ਤਬਦੀਲੀ \(delta)।
pl: Zakres \(currentRange.shortLabel). Od \(start) do \(end). Zmiana \(delta).
pt_br: Intervalo \(currentRange.shortLabel). De \(start) a \(end). Variação \(delta).
ro: Interval \(currentRange.shortLabel). De la \(start) până la \(end). Variație \(delta).
ru: Диапазон \(currentRange.shortLabel). С \(start) по \(end). Изменение \(delta).
sk: Rozsah \(currentRange.shortLabel). Od \(start) do \(end). Zmena \(delta).
sl: Obseg \(currentRange.shortLabel). Od \(start) do \(end). Sprememba \(delta).
sr: Опсег \(currentRange.shortLabel). Од \(start) до \(end). Промена \(delta).
sv: Intervall \(currentRange.shortLabel). Från \(start) till \(end). Förändring \(delta).
sw: Kipindi \(currentRange.shortLabel). Kuanzia \(start) hadi \(end). Mabadiliko \(delta).
ta: வரம்பு \(currentRange.shortLabel). \(start) முதல் \(end) வரை. மாற்றம் \(delta).
te: పరిధి \(currentRange.shortLabel). \(start) నుండి \(end) వరకు. మార్పు \(delta).
th: ช่วง \(currentRange.shortLabel) จาก \(start) ถึง \(end) การเปลี่ยนแปลง \(delta)
tr: Aralık \(currentRange.shortLabel). \(start) tarihinden \(end) tarihine. Değişim \(delta).
uk: Діапазон \(currentRange.shortLabel). З \(start) до \(end). Зміна \(delta).
ur: حد \(currentRange.shortLabel)۔ \(start) سے \(end) تک۔ تبدیلی \(delta)۔
vi: Khoảng \(currentRange.shortLabel). Từ \(start) đến \(end). Thay đổi \(delta).
zh_hans: 时间范围 \(currentRange.shortLabel)。从 \(start) 到 \(end)。变化 \(delta)。
zh_hant: 時間範圍 \(currentRange.shortLabel)。從 \(start) 到 \(end)。變化 \(delta)。

source: Range %@. From %@ to %@. Change %@.
af: Reeks %@. Van %@ tot %@. Verandering %@.
ar: الفترة %@. من %@ إلى %@. التغير %@.
bg: Период %@. От %@ до %@. Промяна %@.
bn: পরিসর %@। %@ থেকে %@ পর্যন্ত। পরিবর্তন %@।
ca: Interval %@. De %@ a %@. Variació %@.
cs: Rozsah %@. Od %@ do %@. Změna %@.
da: Interval %@. Fra %@ til %@. Ændring %@.
de: Zeitraum %@. Von %@ bis %@. Veränderung %@.
el: Διάστημα %@. Από %@ έως %@. Μεταβολή %@.
es: Intervalo %@. Desde %@ hasta %@. Cambio %@.
et: Vahemik %@. Alates %@ kuni %@. Muutus %@.
fa: بازهٔ %@. از %@ تا %@. تغییر %@.
fi: Aikaväli %@. %@–%@. Muutos %@.
fil: Saklaw %@. Mula %@ hanggang %@. Pagbabago %@.
fr: Intervalle %@. Du %@ au %@. Variation %@.
he: טווח %@. מ-%@ עד %@. שינוי %@.
hi: अवधि %@. %@ से %@ तक. परिवर्तन %@.
hr: Raspon %@. Od %@ do %@. Promjena %@.
hu: Időtartam: %@. %@ – %@. Változás: %@.
id: Rentang %@. Dari %@ hingga %@. Perubahan %@.
is: Tímabil %@. Frá %@ til %@. Breyting %@.
it: Intervallo %@. Da %@ a %@. Variazione %@.
ja: 期間 %@。%@ から %@ まで。変動 %@。
ko: 범위 %@. %@부터 %@까지. 변동 %@.
lt: Intervalas %@. Nuo %@ iki %@. Pokytis %@.
lv: Diapazons %@. No %@ līdz %@. Izmaiņas %@.
ml: ശ്രേണി %@. %@ മുതൽ %@ വരെ. മാറ്റം %@.
mr: श्रेणी %@. %@ ते %@ पर्यंत. बदल %@.
ms: Julat %@. Dari %@ hingga %@. Perubahan %@.
nb: Intervall %@. Fra %@ til %@. Endring %@.
nl: Bereik %@. Van %@ tot %@. Verandering %@.
pa: ਸੀਮਾ %@। %@ ਤੋਂ %@ ਤਕ। ਤਬਦੀਲੀ %@।
pl: Zakres %@. Od %@ do %@. Zmiana %@.
pt_br: Intervalo %@. De %@ a %@. Variação %@.
ro: Interval %@. De la %@ până la %@. Variație %@.
ru: Диапазон %@. С %@ по %@. Изменение %@.
sk: Rozsah %@. Od %@ do %@. Zmena %@.
sl: Obseg %@. Od %@ do %@. Sprememba %@.
sr: Опсег %@. Од %@ до %@. Промена %@.
sv: Intervall %@. Från %@ till %@. Förändring %@.
sw: Kipindi %@. Kuanzia %@ hadi %@. Mabadiliko %@.
ta: வரம்பு %@. %@ முதல் %@ வரை. மாற்றம் %@.
te: పరిధి %@. %@ నుండి %@ వరకు. మార్పు %@.
th: ช่วง %@ จาก %@ ถึง %@ การเปลี่ยนแปลง %@
tr: Aralık %@. %@ tarihinden %@ tarihine. Değişim %@.
uk: Діапазон %@. З %@ до %@. Зміна %@.
ur: حد %@۔ %@ سے %@ تک۔ تبدیلی %@۔
vi: Khoảng %@. Từ %@ đến %@. Thay đổi %@.
zh_hans: 时间范围 %@。从 %@ 到 %@。变化 %@。
zh_hant: 時間範圍 %@。從 %@ 到 %@。變化 %@。

source: Rate
af: Koers
ar: السعر
bg: Курс
bn: হার
ca: Tipus
cs: Kurz
da: Kurs
de: Kurs
el: Ισοτιμία
es: Tipo de cambio
et: Kurss
fa: نرخ
fi: Kurssi
fr: Taux
he: שער
hi: दर
hr: Tečaj
hu: Árfolyam
id: Kurs
is: Gengi
it: Tasso
ja: レート
ko: 환율
lt: Kursas
lv: Likme
ml: നിരക്ക്
mr: दर
ms: Kadar
nb: Kurs
nl: Koers
pa: ਦਰ
pl: Kurs
pt_br: Taxa
ro: Curs
ru: Курс
sk: Kurz
sl: Tečaj
sr: Kurs
sv: Kurs
sw: Kiwango
ta: விகிதம்
te: రేటు
th: อัตรา
tr: Kur
uk: Курс
ur: شرح
vi: Tỷ giá
zh_hans: 汇率
zh_hant: 匯率
